<template lang="html">
  <div class="disclaimer">
      <top-bar />
    <div class="body">
      <div class="container">
        <h1>免责声明</h1>
        <div class="info">
          <p>本网站由众易融信息咨询深圳有限公司（以下简称“我们”或“众易融”）运营，我们依照以下服务条款向您提供本服务条款涉及的相关服务。我们依照以下注册协议向您提供本注册协议涉及的相关服务。请您使用众易融服务前仔细阅读本注册协议。 您只有完全同意所有注册协议，才能成为众易融用户（"用户"）并使用相应服务。您在注册为众易融用户过程中点击"同众易融用户注册协议"按钮即表示您已仔细阅读并明确同意遵守本注册协议以及经参引而并入其中的所有条款、政策以及指南，并受该等规则的约束（合称"本注册协议"）。我们可能根据法律法规的要求或业务运营的需要，对本注册协议不时进行修改。除非另有规定，否则任何变更或修改将在修订内容于众易融发布之时立即生效，您对众易融的使用、继续使用将表明您接受此等变更或修改。如果您不同意本注册协议（包括我们可能不定时对其或其中引述的其他规则所进行的任何修改）的全部规定，则请勿使用众易融提供的所有服务，或您可以主动取消众易融提供的服务。
为了便于您了解适用于您使用众易融的条款和条件，我们将在众易融上发布我们对本注册协议的修改，您应不时地审阅本注册协议以及经参引而并入其中的其他规则
            </p>
            <h4>一、服务内容</h4>
              <p>1.1众易融的具体服务内容由我们根据实际情况提供，包括但不限于信息、图片、文章、评论活动等，我们将定期或不定期根据用户的意愿以电子邮件、短信、电话的方式为用户提供活动信息，并向用户提供学习、交流平台(以上统称“服务”)。我们对提供的服务拥有最终解释权。</p>

              <p>1.2众易融服务仅供个人用户使用。除我们书面同意，您或其他用户均不得将众易融上的任何信息用于商业目的。</p>

              <p>1.3您使用众易融服务时所需的相关的设备以及网络资源等(如个人电脑及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费)均由您自行负担。</p>
              <h4>二、隐私政策</h4>
            <p>2.1众易融上的内容，包括信贷产品的内容(包括但不限于金融单位名称、联系人、联系信息、产品的描述和说明、相关图片、相关贷款收费说明等)的信息均由用户在线提交或者用户授权众易融工作人员提交发布，相关用户依法应对其提供的任何信息承担全部责任，众易融对此等信息的准确性、完整性、合法性或真实性均不承担任何责任。此外，众易融对其他用户任何使用或提供本网站信息的商业活动及其风险不承担任何责任。</p>

            <p> 2.2众易融会根据实际情况随时调整众易融平台提供的服务种类、形式。众易融不承担因业务调整给用户造成的损失。众易融保留变更、中断或终止部分网络服务的权利。</p>

              <p>2.3用户在申请众易融服务时，必须提供真实资料，且用户应当根据实际变动情况及时更新个人信息。如因注册信息不真实而引起的后果由会员自行承担，众易融不承担任何责任。</p>

              <p>2.4众易融不负责审核您提供的个人信息的真实性、准确性或完整性，因信息不真实、不准确或不完整而引起的任何问题及其后果，由用户自行承担，且用户应保证众易融免受由此而产生的任何损害或责任。若我们发现用户提供的个人信息是虚假、不准确或不完整的，我们有权自行决定终止向用户提供服务，终止提供服务的方式包括但不限于终止用户账号。</p>

              <p>2.5众易融用户注册成功后，将被分配一个用户名及密码，该信息由用户自行负责保管，用户发布任何信息均属于个人意见，并不代表众易融、众易融运营商或众易融关联公司的意见，用户应对以其用户帐号进行的所有活动和事件负法律责任。</p>
              <p>2.6 因黑客行为、计算机病毒侵入等自身原因致使众易融帐号、密码被他人非法盗用、篡改导致损失的，众易融不承担赔付责任。如您发现任何非法使用用户帐号或安全漏洞的情况，请立即与众易融联系，一旦核实采纳，众易融将给予一定的奖励。</p>
              <p>2.7众易融用户的访问IP和交易行为，有可能被众易融的服务器予以跟踪用户，但这些措施仅仅只是出于安全的必要。如果众易融没有发现任何安全问题，会及时删除收集到的IP地址。</p>
              <p>2.8用户理解，为申请获得众易融服务，您应向我们提供您的个人信息，为向您提供服务之目的，我们须向第三方透露您的个人信息。您特此向我们授权，为提供服务之目的，我们有权使用您的个人信息、您申请服务时提供相关信息和您在使用服务时储存在众易融的非公开内容(以下简称“个人资料”)。我们保证在除为提供服务之目的外，不对外公开或向第三方提供您的个人资料，但下列情况除外：</p>
              <ul>
                <li>(1)事先获得您的明确授权;</li>
                <li>(2)按照政府主管部门或相关法律的要求;</li>
                <li>(3)只有透露您的个人资料，才能提供您所要求的产品和服务;</li>
                <li>(4)以维护助贷网合法权益之目的;</li>
                <li>(5)维护社会公众利益;</li>
                <li>(6)符合其他合法要求。</li>
              </ul>
                <p>此外，为了配合政府或法律的合法要求、传票或指令，为了保护众易融的系统和用户，或者为了确保众易融业务和系统的完整与操作，我们可获取和披露其认为必要或恰当的任何信息，包括但不限于用户的个人信息、IP地址和流量信息、使用历史以及发布内容。</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import TopBar from './common/BaseAboutUsTopBar';

export default {
  components: {
    TopBar,
  },
};
</script>

<style lang="scss">
.disclaimer{
  .body{
    background: url(../assets/img/about_us_bg.jpg) no-repeat;
    overflow:hidden;
    margin-bottom: 50px;
    padding-bottom: 10px;
    .container{
      background-color: #fff;
      width: 940px;
      margin: 0 auto;
      margin-top: 100px;
      position: relative;
      box-shadow: #999 0px 0px 10px;
      padding: 30px 48px;
      h1{
        font-size: 18px;
        padding-bottom: 20px;
        border-bottom: 1px solid $line-color;
      }
      .info{
        margin-top: 30px;
        font-size: 16px;
        ul{
          list-style-type: none;
          li{
            margin-top: 10px;
          }
        }
        p{
          line-height: 20px;
          text-indent: 34px;
          margin: 15px 0;
        }
      }
    }
  }
}
</style>
