<template lang="html">
  <div class="disclaimer">
      <top-bar />
    <div class="body">
      <div class="container">
        <h1>免责声明</h1>
        <div class="info">
          <p>本网站由众易融信息咨询深圳有限公司（以下简称“我们”或“众易融”）运营，我们依照以下服务条款向您提供本服务条款涉及的相关服务。我们依照以下注册协议向您提供本注册协议涉及的相关服务。请您使用众易融服务前仔细阅读本注册协议。 您只有完全同意所有注册协议，才能成为众易融用户（"用户"）并使用相应服务。您在注册为众易融用户过程中点击"同众易融用户注册协议"按钮即表示您已仔细阅读并明确同意遵守本注册协议以及经参引而并入其中的所有条款、政策以及指南，并受该等规则的约束（合称"本注册协议"）。我们可能根据法律法规的要求或业务运营的需要，对本注册协议不时进行修改。除非另有规定，否则任何变更或修改将在修订内容于众易融发布之时立即生效，您对众易融的使用、继续使用将表明您接受此等变更或修改。如果您不同意本注册协议（包括我们可能不定时对其或其中引述的其他规则所进行的任何修改）的全部规定，则请勿使用众易融提供的所有服务，或您可以主动取消众易融提供的服务。
为了便于您了解适用于您使用众易融的条款和条件，我们将在众易融上发布我们对本注册协议的修改，您应不时地审阅本注册协议以及经参引而并入其中的其他规则
            </p>
            <h2>一、服务内容</h2>
              <p>2 您违反本注册协议、违反道德或法律的，侵犯他人权利（包括但不限于知识产权）的，我们不承担任何责任。同时，我们对任
              何第三方通过众易融发送服务或包含在服务中的任何内容不承担责任。</p>

              <p>3 对您、其他用户或任何第三方发布、存储或上传的任何内容或由该等内容导致的任何损失或损害，我们不承担责任。</p>

              <p>4 对任何第三方通过众易融可能对您造成的任何错误、中伤、诽谤、诬蔑、不作为、谬误、淫秽、色情或亵渎，我们不承担责任</p>

            <p>  5 对黑客行为、计算机病毒、或因您保管疏忽致使帐号、密码被他人非法使用、盗用、篡改的或丢失，或由于与本网站链接的其
              它网站所造成您个人资料的泄露，我们不承担责任。如您发现任何非法使用用户帐号或安全漏洞的情况，请立即与我们联系。</p>

            <p>  6 因任何非众易融原因造成的网络服务中断或其他缺陷，我们不承担任何责任。</p>

              <p>7 我们不保证服务一定能满足您的要求；不保证服务不会中断，也不保证服务的及时性、安全性、准确性。</p>

              <p>8 任何情况下，因使用众易融而引起或与使用众易融有关的而产生的由我们负担的责任总额，无论是基于合同、保证、侵权、产品
              责任、严格责任或其它理论，均不得超过您因访问或使用本网站而向众易融支付的任何报酬（如果有的话）。</p>

              <p>9 众易融提供免费的贷款搜索和推荐服务，贷款过程中遇到的任何预先收费均为诈骗行为，请保持警惕避免损失。</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import TopBar from './common/BaseAboutUsTopBar';

export default {
  components: {
    TopBar,
  },
};
</script>

<style lang="scss">
.disclaimer{
  .body{
    background: url(../assets/img/about_us_bg.jpg) no-repeat;
    height: 907px;
    .container{
      background-color: #fff;
      width: 940px;
      height: 690px;
      margin: 0 auto;
      top: 100px;
      position: relative;
      box-shadow: #999 0px 0px 10px;
      padding: 30px 48px;
      h2{
        font-size: 18px;
        padding-bottom: 20px;
        border-bottom: 1px solid $line-color;
      }
      .info{
        margin-top: 30px;
        font-size: 16px;

        p{
          line-height: 20px;
          text-indent: 34px;
          margin: 25px 0;
        }
      }
    }
  }
}
</style>
